export const faq = [
    {
        label: 'Как происходит процесс оплаты?',
        desc: 'это процесс создания общей идеи и визуального плана для пользовательского интерфейса (UI) веб-сайта, мобильного приложения или другого программного продукта. Эта концепция включает в себя визуальное оформление, структуру, компоновку элементов и общий стиль интерфейса.',
    },
    {
        label: 'Доставка',
        desc: 'это процесс создания общей идеи и визуального плана для пользовательского интерфейса (UI) веб-сайта, мобильного приложения или другого программного продукта. Эта концепция включает в себя визуальное оформление, структуру, компоновку элементов и общий стиль интерфейса.',
    },
    {
        label: 'Одежда',
        desc: 'это процесс создания общей идеи и визуального плана для пользовательского интерфейса (UI) веб-сайта, мобильного приложения или другого программного продукта. Эта концепция включает в себя визуальное оформление, структуру, компоновку элементов и общий стиль интерфейса.',
    },
    {
        label: 'О нас',
        desc: 'это процесс создания общей идеи и визуального плана для пользовательского интерфейса (UI) веб-сайта, мобильного приложения или другого программного продукта. Эта концепция включает в себя визуальное оформление, структуру, компоновку элементов и общий стиль интерфейса.',
    },
];
